const tourCity = {
	// A
	AD: [
		'안도라라베야',
		'에스칼데스-엔고르단',
		'오르디노',
		'라 마사나',
		'엔캄프'
	],
	AE: ['두바이', '아부다비', '샤르자', '라스알카이마', '푸자이라'],
	AF: ['카불', '헤라트', '마자르이샤리프', '바미안', '칸다하르'],
	AG: [
		'세인트존스',
		'잉글리시 하버',
		'하프 문 베이',
		'디킨슨 베이',
		'조olly 하버'
	],
	AI: ['더 밸리', '쇼알 베이', '샌디 그라운드', '랑데부 베이', '미즈 베이'],
	AL: ['티라나', '사란더', '베라트', '지로그카스터르', '슈코더르'],
	AM: ['예레반', '가르니', '게가르드', '세반 호수', '딜리잔'],
	AN: ['빌렘스타트', '오라녜스타트', '필립스버그', '크랄렌데이크'], // 네덜란드령 안틸레스 (해체됨)
	AO: ['루안다', '벵겔라', '키사마 국립공원', '루방고', '카빈다'],
	AQ: [
		'맥머도 기지',
		'아문센-스콧 남극 기지',
		'보스토크 기지',
		'남극 반도',
		'포트 록로이'
	],
	AR: [
		'부에노스아이레스',
		'바릴로체',
		'멘도사',
		'우수아이아',
		'엘 칼라파테 (페리토 모레노)'
	],
	AS: ['파고파고', '투투일라', '마누아 제도', '아메리칸사모아 국립공원'],
	AT: ['비엔나', '잘츠부르크', '인스부르크', '할슈타트', '그라츠'],
	AU: ['시드니', '멜버른', '브리즈번', '퍼스', '케언스'],
	AW: [
		'오라녜스타트',
		'이글 비치',
		'팜 비치',
		'아리콕 국립공원',
		'베이비 비치'
	],
	AZ: ['바쿠', '게벨레', '셰키', '쿠바', '간자'],

	// B
	BA: ['사라예보', '모스타르', '트레비네', '바냐루카', '야이체'],
	BB: [
		'브리지타운',
		'오이스틴스',
		'세인트 로렌스 갭',
		'호울타운',
		'배스시바'
	],
	BD: ['다카', '치타공', '콕스바자르', '순다르반스', '실렛'],
	BE: ['브뤼셀', '브뤼허', '겐트', '앤트워프', '루벤'],
	BG: ['소피아', '플로브디프', '바르나', '부르가스', '벨리코 투르노보'],
	BH: ['마나마', '무하라크', '리파', '바레인 요새', '아므와즈 섬'],
	BI: ['부줌부라', '기테가', '루시지 국립공원', '기쇼라', '키비라 국립공원'],
	BJ: ['코토누', '포르토노보', '위다', '아보메', '간비에'],
	BL: ['구스타비아', '생장', '콜롱비에 해변', '플라망 해변', '살린 해변'],
	BM: [
		'해밀턴',
		'세인트 조지',
		'호스슈 베이',
		'워릭 롱 베이',
		'로열 네이벌 도크야드'
	],
	BN: ['반다르스리브가완', '울루 템부롱 국립공원', '캄퐁 아예르', '세리아'],
	BO: [
		'라파스',
		'우유니 소금사막',
		'수크레',
		'포토시',
		'코파카바나 (티티카카 호)'
	],
	BQ: [
		'크랄렌데이크 (보네르)',
		'오라녜스타트 (신트 유스타티우스)',
		'더 바텀 (사바)'
	],
	BR: [
		'리우데자네이루',
		'상파울루',
		'포스두이구아수',
		'살바도르',
		'마나우스 (아마존)'
	],
	BS: [
		'나소',
		'파라다이스 아일랜드',
		'하버 아일랜드 (핑크 샌드 비치)',
		'엑수마',
		'프리포트'
	],
	BT: ['팀푸', '파로', '푸나카', '붐탕', '강테'],
	BV: ['부베 섬'], // 무인도
	BW: [
		'가보로네',
		'마운 (오카방고 델타)',
		'카사네 (초베 국립공원)',
		'프랜시스타운',
		'크루거 국립공원'
	],
	BY: ['민스크', '브레스트', '그로드노', '비쳅스크', '미르 성'],
	BZ: [
		'벨리즈시티',
		'산페드로 (앰버그리스 키)',
		'키코커',
		'산 이그나시오',
		'플라센시아'
	],

	// C
	CA: ['토론토', '밴쿠버', '몬트리올', '퀘벡 시티', '밴프'],
	CC: ['웨스트 아일랜드', '홈 아일랜드', '디렉션 아일랜드', '푸루 키링'],
	CD: ['킨샤사', '고마', '비룽가 국립공원', '루붐바시', '부카부'],
	CF: ['방기', '진가', '보알리 폭포', '마노보-군다 생 플로리스 국립공원'],
	CG: ['브라자빌', '푸앵트누아르', '누아발레-은도키 국립공원', '임폰도'],
	CH: ['취리히', '제네바', '루체른', '인터라켄', '체르마트'],
	CI: ['아비장', '야무수크로', '그랑바상', '사산드라', '타이 국립공원'],
	CK: ['아바루아 (라로통가)', '아이투타키', '아티우', '마우케'],
	CL: [
		'산티아고',
		'발파라이소',
		'산 페드로 데 아타카마',
		'푸에르토 나탈레스 (토레스 델 파이네)',
		'이스터 섬'
	],
	CM: ['야운데', '두알라', '림베', '크리비', '바푸삼'],
	CN: ['베이징', '상하이', '시안', '구이린', '청두'],
	CO: ['보고타', '메데인', '카르타헤나', '살렌토', '산타마르타'],
	CR: [
		'산호세',
		'라 포르투나 (아레날 화산)',
		'몬테베르데',
		'마누엘 안토니오',
		'타마린도'
	],
	CU: ['아바나', '바라데로', '트리니다드', '비냘레스', '산티아고 데 쿠바'],
	CV: [
		'프라이아',
		'산타 마리아 (살)',
		'민델루 (상 비센트)',
		'보아 비스타',
		'포구'
	], // 카보베르데
	CW: [
		'빌렘스타트',
		'마이애미 비치 (신트 마르턴)',
		'얀 티엘',
		'맘보 비치',
		'크리스토펠 국립공원'
	], // 퀴라소
	CX: ['플라잉 피시 코브', '더 세틀먼트', '릴리 비치', '에설 비치'],
	CY: ['니코시아', '파포스', '리마솔', '라르나카', '아이아 나파'],
	CZ: ['프라하', '체스키크룸로프', '카를로비바리', '브르노', '플젠'],

	// D
	DE: ['베를린', '뮌헨', '함부르크', '프랑크푸르트', '쾰른'],
	DJ: ['지부티 시티', '아살 호수', '아베 호수', '타주라', '무차 섬'],
	DK: ['코펜하겐', '오르후스', '오덴세', '빌룬', '올보르'],
	DM: [
		'로조',
		'모르네 트루아 피통 국립공원',
		'샴페인 리프',
		'트라팔가 폭포',
		'에메랄드 풀'
	],
	DO: ['산토도밍고', '푼타카나', '푸에르토 플라타', '사마나', '라 로마나'],
	DZ: ['알제', '오랑', '콘스탄틴', '팀가드', '제밀라'],

	// E
	EC: ['키토', '갈라파고스 제도', '쿠엥카', '바뇨스', '과야킬'],
	EE: ['탈린', '타르투', '패르누', '사레마', '나르바'],
	EG: ['카이로', '룩소르', '아스완', '알렉산드리아', '샤름엘셰이크'],
	EH: ['엘아이운', '다클라', '스마라'], // 서사하라
	ER: ['아스마라', '마사와', '케렌', '다나킬 함몰지', '달락 군도'],
	ES: ['바르셀로나', '마드리드', '세비야', '그라나다', '발렌시아'],
	ET: [
		'아디스아바바',
		'랄리벨라',
		'곤다르',
		'악숨',
		'바히르 다르 (타나 호수)'
	],

	// F
	FI: ['헬싱키', '로바니에미', '투르쿠', '탐페레', '사본린나'],
	FJ: ['난디', '수바', '데나라우', '마마누카 제도', '야사와 제도'],
	FK: ['스탠리', '웨스트포인트 섬', '시 라이언 섬', '볼룬티어 포인트'],
	FM: ['팔리키르', '콜로니아 (야프)', '웨노 (추크)', '토노아스', '난마돌'],
	FO: ['토르스하운', '클락스비크', '베스트만나', '미키네스', '가사달루르'],
	FR: ['파리', '니스', '리옹', '마르세유', '보르도'],

	// G
	GA: ['리브르빌', '포르장틸', '로앙고 국립공원', '람바레네', '프랑스빌'],
	GB: ['런던', '에든버러', '맨체스터', '바스', '리버풀'],
	GD: [
		'세인트조지스',
		'그랑 안스 비치',
		'모리스 비숍 국제공항 근처',
		'카리아쿠',
		'언더워터 스컬프처 파크'
	],
	GE: ['트빌리시', '바투미', '쿠타이시', '메스티아 (스와네티)', '카즈베기'],
	GF: ['카옌', '쿠루 (기아나 우주 센터)', '악마의 섬', '생로랑뒤마로니'],
	GH: ['아크라', '쿠마시', '케이프 코스트', '엘미나', '타말레'],
	GL: ['누크', '일룰리사트', '캉게를루수아크', '카코르톡', '타실라크'],
	GM: ['반줄', '세레쿤다', '콜롤리', '쿤타 킨테 섬', '바카우'],
	GN: ['코나크리', '달라바', '팀보', '보케', '칸칸'],
	GP: [
		'푸앵타피트르',
		'바스테르',
		'생 프랑수아',
		'데샤이에',
		'과들루프 국립공원'
	],
	GQ: ['말라보', '바타', '루바', '에비베인', '몽고모'],
	GR: ['아테네', '산토리니', '미코노스', '크레타', '로도스'],
	GS: ['그뤼트비켄', '킹 에드워드 포인트', '사우스조지아 섬'],
	GT: [
		'과테말라 시티',
		'안티과',
		'파나하첼 (아티틀란 호수)',
		'플로레스 (티칼)',
		'치치카스테낭고'
	],
	GU: ['투몬', '하갓냐', '사랑의 절벽', '괌 프리미어 아울렛', '이나라한'],
	GW: ['비사우', '비자고스 제도', '바파타', '가부', '카셰우'],
	GY: ['조지타운', '카이외투르 폭포', '레템', '이워라마', '셸 비치'],

	// H
	HK: ['홍콩'], // 도시 국가
	HM: ['모슨 피크', '허드 맥도널드 제도'], // 무인도
	HN: ['테구시갈파', '로아탄', '코판', '라 세이바', '우틸라'],
	HR: ['두브로브니크', '스플리트', '자그레브', '자다르', '흐바르'],
	HT: [
		'포르토프랭스',
		'카프아이시앵',
		'자크멜',
		'시타델 라페리에르',
		'라바디'
	],
	HU: ['부다페스트', '에게르', '데브레첸', '세게드', '페치 (헝가리)'],

	// I
	ID: ['발리', '자카르타', '욕야카르타', '롬복', '라부안 바조 (코모도)'],
	IE: ['더블린', '골웨이', '코크', '킬라니', '리머릭'],
	IL: ['예루살렘', '텔아비브', '하이파', '에일라트', '사해'],
	IN: ['뉴델리', '뭄바이', '아그라', '자이푸르', '바라나시'],
	IO: ['디에고 가르시아'], // 군사 기지, 사실상 관광 불가
	IQ: ['바그다드', '바빌론', '아르빌', '우르', '술라이마니야'],
	IR: ['테헤란', '이스파한', '시라즈 (페르세폴리스)', '야즈드', '타브리즈'],
	IS: ['레이캬비크', '골든 서클', '블루 라군', '비크', '아퀴레이리'],
	IT: ['로마', '피렌체', '베네치아', '밀라노', '나폴리'],

	// J
	JM: ['킹스턴', '몬테고 베이', '네그릴', '오초 리오스', '포트 안토니오'],
	JO: ['암만', '페트라', '와디 럼', '사해', '아카바'],
	JP: ['도쿄', '오사카', '교토', '삿포로', '후쿠오카'],

	// K
	KE: [
		'나이로비',
		'마사이 마라',
		'몸바사',
		'암보셀리 국립공원',
		'나쿠루 호수'
	],
	KG: ['비슈케크', '이시크쿨 호수', '카라콜', '오시', '알라 아르차 국립공원'],
	KH: ['시엠립 (앙코르와트)', '프놈펜', '시아누크빌', '캄폿', '바탐방'],
	KI: [
		'사우스 타라와',
		'키리티마티 (크리스마스 섬)',
		'타비테우에아',
		'아바시'
	],
	KM: ['모로니', '무차무두', '돔바', '포니', '이코니'],
	KN: [
		'바스테르',
		'찰스타운 (네비스)',
		'브림스톤 힐 요새',
		'프리깃 베이',
		'피니즈 비치'
	],
	KP: ['평양', '개성', '금강산', '백두산', '묘향산'],
	KR: ['서울', '부산', '제주', '경주', '전주'],
	KW: [
		'쿠웨이트 시티',
		'알 아흐마디',
		'쿠웨이트 타워',
		'그랜드 모스크',
		'파일라카 섬'
	],
	KY: [
		'조지타운',
		'세븐 마일 비치',
		'스팅레이 시티',
		'리틀 케이맨',
		'케이맨 브랙'
	],
	KZ: ['알마티', '아스타나', '쉼켄트', '악타우', '카라간다'],

	// L
	LA: ['루앙프라방', '비엔티안', '방비엥', '팍세', '시판돈'],
	LB: ['베이루트', '비블로스', '바알베크', '트리폴리', '제이타 그로토'],
	LC: [
		'캐스트리스',
		'수프리에르 (피톤스)',
		'로드니 베이',
		'마리고 베이',
		'그로스 아일렛'
	],
	LI: ['파두츠', '샨', '트리젠베르크', '발처스', '말번'],
	LK: ['콜롬보', '캔디', '시시기리야', '갈레', '누와라 엘리야'],
	LR: ['몬로비아', '부캐넌', '하퍼', '사포 국립공원', '로버츠포트'],
	LS: ['마세루', '세몬콩', '아프리스키', '타바 보시우', '레리베'],
	LT: ['빌뉴스', '카우나스', '클라이페다', '트라카이', '샤울랴이'],
	LU: ['룩셈부르크 시티', '비앙덴', '에히터나흐', '클레르보', '모젤 계곡'],
	LV: ['리가', '유르말라', '시굴다', '쿨디가', '체시스'],
	LY: ['트리폴리', '렙티스 마그나', '사브라타', '가다메스', '벵가지'],

	// M
	MA: ['마라케시', '페스', '카사블랑카', '셰프샤우엔', '탕헤르'],
	MC: ['몬테카를로', '모나코 빌', '라 콘다민', '퐁비에유'],
	MD: ['키시너우', '오르헤이울 베치', '밀레스티 미치', '티라스폴', '소로카'],
	ME: [
		'포드고리차',
		'코토르',
		'부드바',
		'헤르체그 노비',
		'두르미토르 국립공원'
	],
	MF: ['마리고', '그랑 카스', '오리엔트 베이', '필립스버그 (네덜란드령)'],
	MG: [
		'안타나나리보',
		'누시베',
		'모론다바 (바오밥 거리)',
		'이살로 국립공원',
		'안치라나나'
	],
	MH: ['마주로', '에바예', '비키니 아톨', '콰잘레인 아톨', '아르노 아톨'],
	MK: ['스코페', '오흐리드', '비톨라', '프릴레프', '마브로보'],
	ML: ['바마코', '팀북투', '젠네', '모프티', '도곤 컨트리'],
	MM: ['양곤', '바간', '만달레이', '인레 호수', '네피도'],
	MN: [
		'울란바토르',
		'테를지 국립공원',
		'고비 사막',
		'카라코룸',
		'홉스굴 호수'
	],
	MO: ['마카오'], // 도시 국가
	MP: ['사이판', '티니안', '로타', '가라판'],
	MQ: ['포르드프랑스', '생피에르', '레 트루아질레', '생탄', '펠레 산'],
	MR: [
		'누악쇼트',
		'아타르 (아드라르 고원)',
		'신게티',
		'와단',
		'방다르긴 국립공원'
	],
	MS: [
		'플리머스 (폐쇄됨)',
		'브레이즈',
		'리틀 베이',
		'살렘',
		'수프리에르 힐스'
	],
	MT: ['발레타', '슬리마', '세인트 줄리안스', '므디나', '고조 섬'],
	MU: ['포트루이스', '그랑베이', '플릭 앙 플락', '르몽', '일로셰프'],
	MV: ['말레', '훌루말레', '마푸시', '아리 아톨', '바 아톨'], // 몰디브
	MW: ['릴롱궤', '블랜타이어', '말라위 호수', '리코마 섬', '총고니 암각화'],
	MX: ['멕시코시티', '칸쿤', '과달라하라', '오아시카', '카보산루카스'],
	MY: ['쿠알라룸푸르', '페낭', '말라카', '코타키나발루', '랑카위'],
	MZ: [
		'마푸투',
		'빌란쿨루 (바자루토 군도)',
		'이냠바네',
		'모잠비크 섬',
		'펨바'
	],

	// N
	NA: [
		'빈트후크',
		'스와코프문트',
		'월비스 베이',
		'소수스블레이 (나미브 사막)',
		'에토샤 국립공원'
	],
	NC: ['누메아', '일데팡', '리푸', '우베아', '부라이'],
	NE: ['니아메', '아가데즈', '진데르', '타와', 'W 국립공원'],
	NF: ['킹스턴', '버트 파인', '에밀리 베이', '캐스케이드'],
	NG: ['라고스', '아부자', '카노', '이바단', '칼라바르'],
	NI: ['마나과', '그라나다', '레온', '오메테페 섬', '산 후안 델 수르'],
	NL: ['암스테르담', '로테르담', '헤이그', '위트레흐트', '마스트리히트'],
	NO: ['오슬로', '베르겐', '트롬쇠', '스타방게르', '로포텐 제도'],
	NP: [
		'카트만두',
		'포카라',
		'치트완 국립공원',
		'에베레스트 베이스 캠프',
		'룸비니'
	],
	NR: ['야렌', '아니바레 베이', '부아다 라군', '아이워'],
	NU: ['알로피', '아바텔레', '타마카우토가', '리쿠', '후쿠'],
	NZ: ['오클랜드', '퀸스타운', '크라이스트처치', '웰링턴', '로토루아'],

	// O
	OM: ['무스카트', '니즈와', '살랄라', '무산담', '와히바 사막'],

	// P
	PA: ['파나마 시티', '보카스 델 토로', '보케테', '산 블라스 제도', '콜론'],
	PE: ['리마', '쿠스코', '아레키파', '이키토스', '푸노 (티티카카 호)'],
	PF: ['파페에테 (타히티)', '보라보라', '모레아', '랑기로아', '누쿠 히바'],
	PG: ['포트모르즈비', '라바울', '마당', '고로카', '코코다 트랙'],
	PH: ['마닐라', '세부', '보라카이', '팔라완 (엘니도)', '보홀'],
	PK: ['이슬라마바드', '라호르', '카라치', '훈자 밸리', '페샤와르'],
	PL: ['바르샤바', '크라쿠프', '그단스크', '브로츠와프', '포즈난'],
	PM: ['생피에르', '미클롱'],
	PN: ['아담스타운'], // 핏케언 섬
	PR: ['산후안', '폰세', '비에케스', '쿨레브라', '엘 윤케 국립공원'],
	PS: ['라말라', '베들레헴', '예리코', '헤브론', '나블루스'],
	PT: ['리스본', '포르투', '알가르브', '신트라', '마데이라'],
	PW: ['코로르', '록 아일랜드', '펠렐리우', '바벨다오브', '카양겔'],
	PY: [
		'아순시온',
		'시우다드 델 에스테',
		'엔카르나시온',
		'필라르',
		'콘셉시온'
	],

	// Q
	QA: ['도하', '알 와크라', '알 코르', '더 펄 카타르', '루사일'],

	// R
	RE: ['생드니', '생질', '생피에르', '시라오', '피통 드 라 푸르네즈'],
	RO: ['부쿠레슈티', '브라쇼브', '시기쇼아라', '시비우', '클루지나포카'],
	RS: ['베오그라드', '노비사드', '니시', '수보티차', '즐라티보르'],
	RU: [
		'모스크바',
		'상트페테르부르크',
		'이르쿠츠크 (바이칼 호수)',
		'블라디보스토크',
		'소치'
	],
	RW: ['키갈리', '기세니', '르헹게리 (화산 국립공원)', '키부예', '부타레'],

	// S
	SA: ['리야드', '제다', '메카', '메디나', '알 울라'],
	SB: ['호니아라', '기조', '아우키', '말라이타', '과달카날'],
	SC: [
		'빅토리아 (마에)',
		'프라슬린',
		'라 디그',
		'실루엣 섬',
		'버드 아일랜드'
	],
	SD: ['하르툼', '옴두르만', '포트수단', '카살라', '메로에'],
	SE: ['스톡홀름', '예테보리', '말뫼', '웁살라', '키루나'],
	SG: ['싱가포르'], // 도시 국가
	SH: [
		'제임스타운 (세인트 헬레나)',
		'조지타운 (어센션 섬)',
		'에든버러 오브 더 세븐 시즈 (트리스탄 다 쿠냐)'
	],
	SI: ['류블랴나', '블레드', '피란', '포스토이나', '마리보르'],
	SJ: ['롱이어비엔', '바렌츠부르크', '뉘올레순'],
	SK: [
		'브라티슬라바',
		'코시체',
		'반스카 슈티아브니차',
		'포프라트 (하이 타트라스)',
		'질리나'
	],
	SL: ['프리타운', '루미 비치', '티와이 섬', '바나나 제도', '보'],
	SM: ['산마리노 시티', '보르고 마조레', '세라발레', '도마냐노'],
	SN: ['다카르', '생루이', '고레 섬', '살리', '지긴쇼르'],
	SO: ['모가디슈', '하르게이사', '키스마요', '베르베라', '보사소'],
	SR: [
		'파라마리보',
		'니우 니케리',
		'알비나',
		'브로코폰도',
		'중앙 수리남 자연보호구역'
	],
	SS: ['주바', '와우', '보르', '니물레 국립공원', '반딩길루 국립공원'],
	ST: ['상투메', '산토 안토니오 (프린시페)', '롤라스 섬', '포르투 알레그레'],
	SV: [
		'산살바도르',
		'산타아나',
		'수치토토',
		'엘 툰코',
		'루타 데 라스 플로레스'
	], // 엘살바도르
	SX: [
		'필립스버그',
		'마호 비치',
		'그레이트 베이',
		'오리엔트 베이 (프랑스령)'
	], // 신트마르턴
	SY: ['다마스쿠스', '알레포', '팔미라', '크락 데 슈발리에', '보스라'],
	SZ: ['음바바네', '로밤바', '만지니', '피그스 피크', '흘라네 왕립 국립공원'],

	// T
	TA: ['에든버러 오브 더 세븐 시즈'], // 트리스탄 다 쿠냐
	TC: [
		'프로비덴시알레스 (그레이스 베이)',
		'그랜드 터크',
		'솔트 케이',
		'노스 케이커스'
	],
	TD: ['은자메나', '자쿠마 국립공원', '아베셰', '파야-라르조', '엔네디 고원'],
	TF: [
		'포르토프랑세 (케르겔렌)',
		'마르탱드비비에 (암스테르담 섬)',
		'알프레드 포르 (크로제)'
	], // 프랑스령 남방
	TG: ['로메', '크팔리메', '카라', '토고빌', '아네호'],
	TH: ['방콕', '치앙마이', '푸켓', '파타야', '끄라비'],
	TJ: ['두샨베', '후잔트', '파미르 고속도로', '쿨롭', '이스타라브샨'],
	TL: ['딜리', '아타우루 섬', '바우카우', '말리아나', '수아이'], // 동티모르
	TM: [
		'아시가바트',
		'다르바자 (불의 문)',
		'메르브',
		'투르크메나바트',
		'쿠냐-우르겐치'
	],
	TN: ['튀니스', '시디 부 사이드', '카르타고', '수스', '함마메트'],
	TO: ['누쿠알로파', '바바우', '하파이', '에우아'],
	TR: ['이스탄불', '카파도키아', '안탈리아', '이즈미르', '파묵칼레'],
	TT: [
		'포트오브스페인',
		'스카버러 (토바고)',
		'마라카스 베이',
		'피전 포인트',
		'카로니 버드 생추어리'
	],
	TV: ['푸나푸티'], // 투발루
	TW: ['타이베이', '가오슝', '타이중', '타이난', '화롄'],
	TZ: ['다르에스살람', '잔지바르', '세렝게티', '킬리만자로', '응고롱고로'],

	// U
	UA: ['키이우', '리비우', '오데사', '하르키우', '체르노빌'],
	UG: [
		'캄팔라',
		'엔테베',
		'진자',
		'브윈디 국립공원',
		'퀸 엘리자베스 국립공원'
	],
	US: ['뉴욕', '로스앤젤레스', '샌프란시스코', '라스베이거스', '시카고'],
	UY: [
		'몬테비데오',
		'푼타 델 에스테',
		'콜로니아 델 사크라멘토',
		'카보 폴로니오',
		'살토'
	],
	UZ: ['타슈켄트', '사마르칸트', '부하라', '히바', '누쿠스'],

	// V
	VA: ['바티칸 시티'], // 도시 국가
	VC: ['킹스타운', '베키아', '무스티크', '카누안', '토바고 케이스'],
	VE: ['카라카스', '앙헬 폭포', '마르가리타 섬', '로스 로케스', '메리다'],
	VG: [
		'로드타운',
		'더 배스 (버진 고다)',
		'애너가다',
		'화이트 베이 (요스트 반 다이크)'
	],
	VI: [
		'샬럿 아말리에 (세인트 토마스)',
		'크루즈 베이 (세인트 존)',
		'크리스천스테드 (세인트 크로이)'
	],
	VN: ['하노이', '호찌민', '다낭', '호이안', '나트랑'],
	VU: [
		'포트빌라',
		'루간빌',
		'탄나 (야수르 화산)',
		'에스피리투 산토',
		'펜테코스트 섬'
	],

	// W
	WF: ['마타우투 (우베아)', '알로 (알로푸)', '시가베 (시가베)'], // 왈리스 퓌튀나
	WS: ['아피아', '랄로마누', '토 수아 오션 트렌치', '사바이섬', '마노노 섬'],

	// Y
	YE: ['사나', '시밤', '소코트라', '아덴', '타이즈'],
	YT: ['마무주', '자우지', '칭고니', '반드렐레', '사다'], // 마요트

	// Z
	ZA: ['케이프타운', '요하네스버그', '더반', '크루거 국립공원', '가든 루트'],
	ZM: [
		'루사카',
		'리빙스턴 (빅토리아 폭포)',
		'사우스 루앙과 국립공원',
		'카푸에 국립공원',
		'은돌라'
	],
	ZW: [
		'하라레',
		'빅토리아 폭포',
		'불라와요',
		'마토보 국립공원',
		'황게 국립공원'
	]
};
